Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/laeremiddelsentralen.html.tmx
Source language: nob
Languages: sme

source: Læremiddelsentralen
sme: Oahpponeavvoguovddáš

source: Læremiddelsentralen ligger i Diehtosiida i Kautokeino og er en del av Sametinget.
sme: Oahpponeavvoguovddáš lea Diehtosiiddas Guovdageainnus ja lea oassin Sámedikkis.

source: Læremiddelsentralen har en samling av alle samiske læremidler/læringsressurser på nord-, lule- og sørsamisk som er utgitt opp gjennom årene, og som utkommer etter hvert.
sme: Oahpponeavvoguovddážis lea čoakkáldat buot sámi oahpponeavvuin/oahpporesurssain davvi-, julev- ja lullisámegillii mat áiggiid čađa leat almmuhuvvon, ja mat ain dađistaga almmuhuvvojit.

source: I læremiddelsentralen finnes bøker, lydbøker, plakater, brettspill, puslespill, musikk, eventyrpakker (snakkepakker) og filmer.
sme: Earret eará leat girjjit, jietnagirjjit, plakáhtat, breahttaspealut, bihttáspealut, musihkka, máinnaspáhkat (hupmanpáhkat) ja filmmat.

source: Læremiddelsentralen låner ut gratis materiale til barnehager, skoler, studenter og også andre.
sme: Oahpponeavvoguovddáš luoiká nuvttá materiála mánáidgárddiide, skuvllaide, studeanttaide ja maid earáide.

source: Den samiske læremiddelportalen Ovttas|Aktan|Aktesne har samlet informasjon om samiske læremidler.
sme: Sámi oahpponeavvouskkádagas Ovttas|Aktan|Aktesne lea čohkken dieđuid sámi oahpponeavvuid birra.

source: Der finnes bilder, bøker, filmer, lyd, læringsmateriell og digitale ressurser, artikler og dokumenter.
sme: Gávnnat govaid, girjjiid, filmmaid, jiena, oahppomateriálaid ja digitála resurssaid, artihkkaliid ja dokumeanttaid mat sáhttet álkidit oahpaheaddji barggu sámi skuvllain.

source: Læremiddelportalen samarbeider med Sametingets læremiddelsentral om utlån av ressurser. Det er mulig å låne ressursene via nettsiden til Ovttas , besøke læremiddelsentralen i Kautokeino eller ta direkte kontakt pr. telefon 78 48 42 22. Læremiddelsentralen er åpent alle dager fra kl. 10.00-15.00.
sme: Lea vejolaš luoikkahit resurssaid www.ovttas.no bokte, fitnat oahpponeavvoguovddážis Guovdageainnus dahje váldit njuolga oktavuođa telefuvnna bokte, + 47 78 48 42 22. Oahpponeavvoguovddáš lea rabas juohke árgabeaivvi dii. 10.00-15.00.

source: Vis i kart
sme: Čájet kárttas
